Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#A#} 1) herankommen, kommen nach, in, zu (acc.): {#A pU\rRayA^ ni\yutA^ yATo aDva\ram#} ṚV. 1,135,7. 168,6. {#A\yE#} infin. 2,18,3. 4,16,1. {#astam#} 10. 20,1. 5,61,1. {#va\rtiH#} 8,22,17. 10,130,1. {#A — acCa#} 1,167,2. 4,20,2. 44,5. AV. 3,8,1. {#parA^ yAta\ pita^ra\ A ca^ yAta#} 18,3,14. ŚAT. BR. 14,7,1,43. {#AtatAyinamAyAntaM hanyAt#} M. 8,350. MBH. 1,717. 3,2182. 2239. 5,6065. R. 1,9,53. 2,34,16. 39,10. 40,42 ({#AyAntI#} mit der ed. Bomb. zu lesen). 91,9. R. GORR. 1,66,11. 3,62,29. KĀM. NĪTIS. 15,56. RAGH. 12,64. Spr. 371. fg. 374. 1579. KATHĀS. 12,65. 13,29. 15,46. 18,167. 275. 356. 25,204. RĀJA-TAR. 5,31. 341. BHĀG. P. 1,11,17. 14,2. 7. 3,21,26. HIT. 9,6. 18,10. fgg. ŚUK. in LA. (III) 33,3. 7. {#tena SrutvAyAtamapi#} (impers.) VET. 8,6. {#grAmAt#} P. 1,4,24, Sch. {#vanAt#} R. GORR. 2,100,44. KATHĀS. 18,280. 26,4. RĀJA-TAR. 1,330. {#kuto 'yamAyAti#} MBH. 4,300. {#trizazwiyojanAyAtA#} KATHĀS. 13,32. {#saMmuKam#} entgegenkommen RĀJA-TAR. 5,146. {#hAstinapuram#} MBH. 5,5964. ŚĀK. 14,1. KATHĀS. 18,120. 52,25. 55,182. RĀJA-TAR. 2,114. NALOD. 3,2. {#yajYam#} R. GORR. 1,43,23. {#svargam#} 4,17,24. {#kAlindImaDyam#} [Page6-0104] R. SCHL. 2,55,19. {#antikam#} VIKR. 121. KATHĀS. 42,107. {#astam#} untergehen und sterben RĀJA-TAR. 3,122. 4,366. {#karRapaTam#} zu Ohren kommen ŚĀK. 79,12. {#rAmam#} BHAṬṬ. 5,57. {#mayaM SaraRam#} BHĀG. P. 7,10,52. 8,8,36. {#tvadgfhe#} PAÑCAT. 214,4. {#lakzmIraDanasya punarlocanamArge 'pi nAyAti#} KATHĀS. 53,32. {#jalOGo BfSamAyayO#} 12,111. {#paratra ca sahAyAnti na BogA nArTasaMcayAH#} 51,28. {#AyAtA maDuyAminI#} Spr. 3713. {#azwame 'ntara AyAte#} BHĀG. P. 8,13,11. {#yasya DarmavihInasya dinAnyAyAnti yAnti ca#} Spr. 2432. {#nAyAntyakAle SiSirozRavarzAH#} 4379. {#BayamAyAtam#} VARĀH. BṚH. S. 46,44. {#punarAyA#} wiederkommen R. 1,1,75 (80 GORR.). 42,23. 2,40,48. {#pUrA nadInAM puzpARi tarURAM SaSinaH kalAH . kzIRAni punarAyAnti yOvanAni na dehinAm ..#} KATHĀS. 55,110. so v. a. wiedergeboren werden BHĀG. P. 3,32,15. {#anAyAntaM#} (zurückkommend) {#tvahorAtrAtsneham#} (vom Klystier) SUŚR. 2,214,19. {#snehavastAvanAyAte#} 20. sich bei Jmd (acc.) einstellen: {#tena tasyAyayO nidrA#} KATHĀS. 29,167. {#nidrAstrI — asya nAyayO#} 45,183. zu Jmd (acc.) kommen so v. a. Jmd treffen, Jmd zu Theil werden: {#tvAmAyAnti SilImuKAH#} (Bienen und Pfeile) {#smaraDanurmuktAstaTA mAmapi#} Spr. 2579. {#anAryavfttam#} u. s. w. {#anarTAH kzipramAyAnti#} 3466. {#mAmeva cEtAnyAyAnti mahAratnAni#} KATHĀS. 53,63. eingehen —, aufgehen in (acc.) BHĀG. P. 9,20,27. — 2) in einen Zustand, eine Lage, ein Verhältniss kommen, — gerathen; theilhaft werden, erlangen; mit acc.: {#vaSam#} SUŚR. 1,149,14. {#banDanam#} Spr. 844. {#darSanam#} sichtbar werden VARĀH. BṚH. S. 11,40. 48. {#mftyum#} 14,33. {#tulAm#} RAGH. 19,50. {#vikriyAm#} Spr. 3234. 3314. {#nirvedam#} MUṆḌ. UP. 1,2,12. {#tozam#} Spr. 383. {#saMkocam#} 3258. {#navIBAvam#} KATHĀS. 14,63. {#prakASam#} Spr. 3848. {#praboDam#} ŚĀK. CH. 91,11. {#kzayam#} Spr. 2292. {#saMkzayam#} RĀJA-TAR. 3,403. VARĀH. BṚH. S. 5,26. {#praDvaMsam#} 76. {#vinASam#} 46,41. {#prasavam#} 21,7. {#prasUtim#} 10. {#viSudDim#} 106,4. {#vivfdDim#} 53,84. {#vfdDim#} 29,13. RAGH. 17,41. KATHĀS. 52,366. {#tfptim#} 21,9. RAGH. 3,3. {#unnatim, aDogatim#} Spr. 3299. {#vyaktim#} SARVADARŚANAS. 90,2. {#vEpulyam#} RĀJA-TAR. 4,712. {#dErDyam#} VARĀH. BṚH. S. 11,33. {#vAllaByam#} 75,6. 85,7. {#mAnyatvam#} 4. {#ekatvam#} HARIV. 10674. {#hetutAm#} Spr. 357. 3572. {#paYcatvam#} KATHĀS. 34,20. 41,12. RĀJA-TAR. 5,376. — 3) hervorgehen, resultiren SARVADARŚANAS. 25,4. 79,9. — 4) angehen, sich für Jmd (gen.) schicken; mit infin.: {#vaktuM nAyAti rAjendra etayorniyamasTayoH . arvANniSITAt#} MBH. 2,831. — Vgl. {#AyAta#} fgg., {#kramAyAta, mArgAyAta#} . — caus. s. {#AyApana#} .
ru: — {#A#} 1) приближаться, приходить в, на, к (acc.): {#A pU\rRayA^ ni\yutA^ yATo aDva\ram#} ṚV. 1,135,7. 168,6. {#A\yE#} infin. 2,18,3. 4,16,1. {#astam#} 10. 20,1. 5,61,1. {#va\rtiH#} 8,22,17. 10,130,1. {#A — acCa#} 1,167,2. 4,20,2. 44,5. AV. 3,8,1. {#parA^ yAta\ pita^ra\ A ca^ yAta#} 18,3,14. ŚAT. BR. 14,7,1,43. {#AtatAyinamAyAntaM hanyAt#} M. 8,350. MBH. 1,717. 3,2182. 2239. 5,6065. R. 1,9,53. 2,34,16. 39,10. 40,42 ({#AyAntI#} следует читать с ed. Bomb.). 91,9. R. GORR. 1,66,11. 3,62,29. KĀM. NĪTIS. 15,56. RAGH. 12,64. Spr. 371. fg. 374. 1579. KATHĀS. 12,65. 13,29. 15,46. 18,167. 275. 356. 25,204. RĀJA-TAR. 5,31. 341. BHĀG. P. 1,11,17. 14,2. 7. 3,21,26. HIT. 9,6. 18,10. fgg. ŚUK. in LA. (III) 33,3. 7. {#tena SrutvAyAtamapi#} (impers.) VET. 8,6. {#grAmAt#} P. 1,4,24, Sch. {#vanAt#} R. GORR. 2,100,44. KATHĀS. 18,280. 26,4. RĀJA-TAR. 1,330. {#kuto 'yamAyAti#} MBH. 4,300. {#trizazwiyojanAyAtA#} KATHĀS. 13,32. {#saMmuKam#} идти навстречу RĀJA-TAR. 5,146. {#hAstinapuram#} MBH. 5,5964. ŚĀK. 14,1. KATHĀS. 18,120. 52,25. 55,182. RĀJA-TAR. 2,114. NALOD. 3,2. {#yajYam#} R. GORR. 1,43,23. {#svargam#} 4,17,24. {#kAlindImaDyam#} [Page6-0104] R. SCHL. 2,55,19. {#antikam#} VIKR. 121. KATHĀS. 42,107. {#astam#} заходить и умирать RĀJA-TAR. 3,122. 4,366. {#karRapaTam#} доходить до слуха ŚĀK. 79,12. {#rAmam#} BHAṬṬ. 5,57. {#mayaM SaraRam#} BHĀG. P. 7,10,52. 8,8,36. {#tvadgfhe#} PAÑCAT. 214,4. {#lakzmIraDanasya punarlocanamArge 'pi nAyAti#} KATHĀS. 53,32. {#jalOGo BfSamAyayO#} 12,111. {#paratra ca sahAyAnti na BogA nArTasaMcayAH#} 51,28. {#AyAtA maDuyAminI#} Spr. 3713. {#azwame 'ntara AyAte#} BHĀG. P. 8,13,11. {#yasya DarmavihInasya dinAnyAyAnti yAnti ca#} Spr. 2432. {#nAyAntyakAle SiSirozRavarzAH#} 4379. {#BayamAyAtam#} VARĀH. BṚH. S. 46,44. {#punarAyA#} возвращаться R. 1,1,75 (80 GORR.). 42,23. 2,40,48. {#pUrA nadInAM puzpARi tarURAM SaSinaH kalAH . kzIRAni punarAyAnti yOvanAni na dehinAm ..#} KATHĀS. 55,110. в знач. v. a. возрождаться BHĀG. P. 3,32,15. {#anAyAntaM#} (возвращаясь) {#tvahorAtrAtsneham#} (о клизме) SUŚR. 2,214,19. {#snehavastAvanAyAte#} 20. являться к кому-л. (acc.): {#tena tasyAyayO nidrA#} KATHĀS. 29,167. {#nidrAstrI — asya nAyayO#} 45,183. приходить к кому-л. (acc.) в знач. v. a. встречать кого-л., доставаться кому-л.: {#tvAmAyAnti SilImuKAH#} (пчёлы и стрелы) {#smaraDanurmuktAstaTA mAmapi#} Spr. 2579. {#anAryavfttam#} u. s. w. {#anarTAH kzipramAyAnti#} 3466. {#mAmeva cEtAnyAyAnti mahAratnAni#} KATHĀS. 53,63. входить в —, растворяться в (acc.) BHĀG. P. 9,20,27. — 2) впасть в какое-л. состояние, положение, отношение —, оказаться в нём; стать причастным к чему-л., обрести; с acc.: {#vaSam#} SUŚR. 1,149,14. {#banDanam#} Spr. 844. {#darSanam#} становиться видимым VARĀH. BṚH. S. 11,40. 48. {#mftyum#} 14,33. {#tulAm#} RAGH. 19,50. {#vikriyAm#} Spr. 3234. 3314. {#nirvedam#} MUṆḌ. UP. 1,2,12. {#tozam#} Spr. 383. {#saMkocam#} 3258. {#navIBAvam#} KATHĀS. 14,63. {#prakASam#} Spr. 3848. {#praboDam#} ŚĀK. CH. 91,11. {#kzayam#} Spr. 2292. {#saMkzayam#} RĀJA-TAR. 3,403. VARĀH. BṚH. S. 5,26. {#praDvaMsam#} 76. {#vinASam#} 46,41. {#prasavam#} 21,7. {#prasUtim#} 10. {#viSudDim#} 106,4. {#vivfdDim#} 53,84. {#vfdDim#} 29,13. RAGH. 17,41. KATHĀS. 52,366. {#tfptim#} 21,9. RAGH. 3,3. {#unnatim, aDogatim#} Spr. 3299. {#vyaktim#} SARVADARŚANAS. 90,2. {#vEpulyam#} RĀJA-TAR. 4,712. {#dErDyam#} VARĀH. BṚH. S. 11,33. {#vAllaByam#} 75,6. 85,7. {#mAnyatvam#} 4. {#ekatvam#} HARIV. 10674. {#hetutAm#} Spr. 357. 3572. {#paYcatvam#} KATHĀS. 34,20. 41,12. RĀJA-TAR. 5,376. — 3) вытекать, следовать (как результат) SARVADARŚANAS. 25,4. 79,9. — 4) касаться кого-л. (gen.), подобать кому-л.; с infin.: {#vaktuM nAyAti rAjendra etayorniyamasTayoH . arvANniSITAt#} MBH. 2,831. — Vgl. {#AyAta#} fgg., {#kramAyAta, mArgAyAta#} . — caus. s. {#AyApana#} .

source: — {#upa#} 1) anhören, hören, vernehmen: {#gira^H#} ṚV. 1,82,1. {#brahmA^Ri#} 6,40,4. 45,23. 52,9. 7,32,1. 4,41,2. {#yASce\damu^paSf\Rvanti\ yASca^ dU\raM parA^gatAH#} 10,97,21. ŚAT. BR. 4,6,9,17. 8,1,4,9. 11,8,3,8. {#Aziti kzuvata upASfRot#} PAÑCAV. BR. 8,2,2. 12,5,11. AV. 12,4,27. 20,127,1. TBR. 3,1,2,5. CHĀND. UP. 3,13,8. 4,1,5. {#upaSfRvantu me sarve sAkzIBUtA vanecarAH#} R. 3,51,34. {#tasyopavizwasya sato viSrAntasyopaSfRvataH . punareva kaTAM cakruH#} MBH. 5,6039. 12,2043. R. 2,3,3 (2,3 GORR.). 20,33. 3,75,36. 5,70,15. 6,107,2. {#tAvupaSrutya gAyanO#} R. 1,3,65 (4,25 SCHL.). {#upASfRoddvirgaditaM vacaH#} BHĀG. P. 2,9,6. 4,20,26. Verz. d. Oxf. H. 255,a,19. {#upaSrutya vacaH#} MBH. 2,1244. 13,282. 4033. 14,2063. HARIV. 91. R. 3,26,5. 6,98,14 7,81,1. ŚĀK. 15,11, v. l. UTTARAR. 30,12 (40,3). BHĀG. P. 1,11,3. 15,33. 2,9,21. 3,19,34. 4,3,5. 9,16,14. 10,28,3. PAÑCAT. ed. orn. 59,15. {#yamupaSrutya senAgre janaH sarvo vidIryate#} MBH. 7,329. BHĀG. P. 1,12,27. {#tamupaSrutya saMrudDam#} HARIV. 6774. BHĀG. P. 6,5,34. {#tava prajYAmupaSrutya nAradAt#} MBH. 15,462. Verz. d. Oxf. H. 47,b,27. {#SizyAdupaSrutya prAptaM rAmam#} R. 3,18,12. VIKR. 11,15. {#BavAnIpatermuKakamalAt#} HALL in der Einl. zu VĀSAVAD. 24. {#upaSfRvAna#} MBH. 4,1494. BHĀG. P. 1,16,14. partic. {#upaSruta#} gehört, vernommen HARIV. 5305. BHĀG. P. 4,15,23. {#pulastyasya sakASAt#} MBH. 3,4032. — 2) {#upaSruta#} zugesagt, versprochen AK. 3,2,58. — Vgl. {#upaSruti#} fg. — desid. med. zuhören, aufmerken AIT. BR. 3,2.
ru: — {#upa#} 1) выслушивать, слышать, воспринимать на слух: {#gira^H#} ṚV. 1,82,1. {#brahmA^Ri#} 6,40,4. 45,23. 52,9. 7,32,1. 4,41,2. {#yASce\damu^paSf\Rvanti\ yASca^ dU\raM parA^gatAH#} 10,97,21. ŚAT. BR. 4,6,9,17. 8,1,4,9. 11,8,3,8. {#Aziti kzuvata upASfRot#} PAÑCAV. BR. 8,2,2. 12,5,11. AV. 12,4,27. 20,127,1. TBR. 3,1,2,5. CHĀND. UP. 3,13,8. 4,1,5. {#upaSfRvantu me sarve sAkzIBUtA vanecarAH#} R. 3,51,34. {#tasyopavizwasya sato viSrAntasyopaSfRvataH . punareva kaTAM cakruH#} MBH. 5,6039. 12,2043. R. 2,3,3 (2,3 GORR.). 20,33. 3,75,36. 5,70,15. 6,107,2. {#tAvupaSrutya gAyanO#} R. 1,3,65 (4,25 SCHL.). {#upASfRoddvirgaditaM vacaH#} BHĀG. P. 2,9,6. 4,20,26. Verz. d. Oxf. H. 255,a,19. {#upaSrutya vacaH#} MBH. 2,1244. 13,282. 4033. 14,2063. HARIV. 91. R. 3,26,5. 6,98,14 7,81,1. ŚĀK. 15,11, v. l. UTTARAR. 30,12 (40,3). BHĀG. P. 1,11,3. 15,33. 2,9,21. 3,19,34. 4,3,5. 9,16,14. 10,28,3. PAÑCAT. ed. orn. 59,15. {#yamupaSrutya senAgre janaH sarvo vidIryate#} MBH. 7,329. BHĀG. P. 1,12,27. {#tamupaSrutya saMrudDam#} HARIV. 6774. BHĀG. P. 6,5,34. {#tava prajYAmupaSrutya nAradAt#} MBH. 15,462. Verz. d. Oxf. H. 47,b,27. {#SizyAdupaSrutya prAptaM rAmam#} R. 3,18,12. VIKR. 11,15. {#BavAnIpatermuKakamalAt#} HALL in der Einl. zu VĀSAVAD. 24. {#upaSfRvAna#} MBH. 4,1494. BHĀG. P. 1,16,14. partic. {#upaSruta#} услышанный, воспринятый на слух HARIV. 5305. BHĀG. P. 4,15,23. {#pulastyasya sakASAt#} MBH. 3,4032. — 2) {#upaSruta#} обещанный, данный в обещание AK. 3,2,58. — Vgl. {#upaSruti#} fg. — desid. med. слушать, внимать AIT. BR. 3,2.

# — {#anvA#} herbeiführen: {#anu^ triSoka^H Sa amAva^ha nFn#} ṚV. 10,29,2.
source: — {#anvA#} herbeiführen: {#anu^ tri\Soka^H Sa\tamAva^ha\nnFn#} ṚV. 10,29,2.
ru: — {#anvA#} приводить, привозить: {#anu^ tri\Soka^H Sa\tamAva^ha\nnFn#} ṚV. 10,29,2.

source: — {#vi#} 1) durchschneiden: {#vyadri^RA pataTa tve\zama^rRa\vam#} ṚV. 1,168,6. — 2) abfallen, abfliegen, sich abtrennen: {#mUrDA hAsya vipatet#} ŚAT. BR. 3,6,1,23. 11,4,1,9. 14,6,7,4. 9,28. CHĀND. UP. 1,10,9. fgg. 11,4. fgg. 5,12,2 (wo {#vyapatizyat#} zu lesen ist). — 1. caus. ({#patay#}) sich aufthun, sich öffnen: {#vi me\ karRA^ patayataH#} ṚV. 6,9,6. — 2) caus. ({#pAtay#}) wegfliegen machen, abschiessen: {#vi te\ mada^M madAvati Sa\rami^va pAtayAmasi#} AV. 4,7,4. {#vyapAtayacCarAn#} MBH. 4,1862. abfliegen machen, abtrennen, abhauen: {#Sira^ e\zA vi pA^taya#} AV. 19,28,4. ŚAT. BR. 14,4,1,26. niedermachen, tödten: {#kurupravIrAnizuBirvyapAtayat#} MBH. 7,6149. {#tAMstu dEvahatAnpUrvaM paScAddrORirvyapAtayat#} 10,392. Es ist wohl an beiden Stellen {#nyapA˚#} zu lesen.
ru: — {#vi#} 1) разрезать, пронзать: {#vyadri^RA pataTa tve\zama^rRa\vam#} ṚV. 1,168,6. — 2) отпадать, отлетать, отделяться: {#mUrDA hAsya vipatet#} ŚAT. BR. 3,6,1,23. 11,4,1,9. 14,6,7,4. 9,28. CHĀND. UP. 1,10,9. fgg. 11,4. fgg. 5,12,2 (где {#vyapatizyat#} следует читать). — 1. caus. ({#patay#}) раскрываться, открываться: {#vi me\ karRA^ patayataH#} ṚV. 6,9,6. — 2) caus. ({#pAtay#}) заставить улететь, выстрелить, пустить: {#vi te\ mada^M madAvati Sa\rami^va pAtayAmasi#} AV. 4,7,4. {#vyapAtayacCarAn#} MBH. 4,1862. заставить отлететь, отрубить, отсечь: {#Sira^ e\zA vi pA^taya#} AV. 19,28,4. ŚAT. BR. 14,4,1,26. умертвить, убить: {#kurupravIrAnizuBirvyapAtayat#} MBH. 7,6149. {#tAMstu dEvahatAnpUrvaM paScAddrORirvyapAtayat#} 10,392. Вероятно, в обоих местах следует читать {#nyapA˚#}.

source: — {#aBipra#}, partic. {#˚hita#} hergeschickt AV. 10,1,15.
ru: — {#aBipra#}, partic. {#˚hita#} присланный сюда AV. 10,1,15.

source: — {#anusam#} 2) Spr. 2894. — desid. Etwas zu erreichen suchen, einer Sache nachgehen: {#ekamanusaMDitsato 'paraM pracyavate#} SARVADARŚANAS. 27,11. fg. 118,16.
ru: — {#anusam#} 2) Spr. 2894. — desid. стремиться достичь чего-л., следовать за чем-л.: {#ekamanusaMDitsato 'paraM pracyavate#} SARVADARŚANAS. 27,11. fg. 118,16.

source: 1. {#gam#}¦ 3) a) {#gacCasva tvaM gajAhvayam#} BHĀG. P. 10,48,32. — 4) WEBER, RĀMAT. UP. 356. KATHĀS. 106,133. fg. — 5) {#prARadroham#} Jmd nach dem Leben trachten Spr. 1775.
ru: 1. {#gam#}¦ 3) а) {#gacCasva tvaM gajAhvayam#} BHĀG. P. 10,48,32. — 4) WEBER, RĀMAT. UP. 356. KATHĀS. 106,133. fg. — 5) {#prARadroham#} — покушаться на чью-либо жизнь Spr. 1775.

source: — {#ati#} 1) vorübergehen bei: {#grahAnpuRyatamAnanye BagaRAMScApi dIpitAH . aticerurvakragatyA yuyuDuSca parasparam ..#} BHĀG. P. 3,17,14. {#ayogataScAtyacaradyogaM divi niSAkaraH#} HARIV. 12790. — 2) übertreten, sich vergehen gegen Jmd —, untreu sein dem Gatten; mit dem (acc.): {#BartfSAsanamaticarasi#} BHĀG. P. 5,10,8. {#vacasA manasA cEva yaTA nAticarAmyaham#} (v. l. {#aBi˚#}) N. (BOPP) 5,19. {#yaTA cAhaM nAticare kaTaMcitpatIn — manasApi jAtu#} MBH. 3,15659. HARIV. 7084. {#putrAH pitFnatyacarannAryAScAtyacaranpatIn#} MBH. 12,8387. HARIV. 2348. R. 6,103,6. — Vgl. {#aticAra#} fg. und u. {#aBi#} .
ru: — {#ati#} 1) проходить мимо: {#grahAnpuRyatamAnanye BagaRAMScApi dIpitAH . aticerurvakragatyA yuyuDuSca parasparam ..#} BHĀG. P. 3,17,14. {#ayogataScAtyacaradyogaM divi niSAkaraH#} HARIV. 12790. — 2) преступать, погрешать против кого-л. —, изменять супругу; с (acc.): {#BartfSAsanamaticarasi#} BHĀG. P. 5,10,8. {#vacasA manasA cEva yaTA nAticarAmyaham#} (v. l. {#aBi˚#}) N. (BOPP) 5,19. {#yaTA cAhaM nAticare kaTaMcitpatIn — manasApi jAtu#} MBH. 3,15659. HARIV. 7084. {#putrAH pitFnatyacarannAryAScAtyacaranpatIn#} MBH. 12,8387. HARIV. 2348. R. 6,103,6. — Vgl. {#aticAra#} fg. und u. {#aBi#} .

source: — {#pravi#} Jmd entlassen: {#vetAlaM pravimucya#} VID. 103. Etwas loslassen, fahren lassen, aufgeben: {#pravimucya SAKAm#} MBH. 3,15602. {#SarIram#} KATHĀS. 36,111. MĀRK. P. 109,31. pass. sich befreien von: {#duHsvapnAtpravimucyate#} SUŚR. 1,111,16.
ru: — {#pravi#} отпускать кого-либо: {#vetAlaM pravimucya#} VID. 103. отпускать что-либо, расставаться с чем-либо, отказываться: {#pravimucya SAKAm#} MBH. 3,15602. {#SarIram#} KATHĀS. 36,111. MĀRK. P. 109,31. pass. освобождаться от: {#duHsvapnAtpravimucyate#} SUŚR. 1,111,16.

source: — {#saMni#} 1) zusammen niederlegen in oder bei, aufheben, niederlegen, legen in: {#tanUrvaruRasya gfhe saMnidaDAvahE#} AIT. BR. 1,24. TS. 1,5,1,1. TBR. 1,3,1,1. ŚAT. BR. 3,4,2,15. {#tena#} ({#AdityaH#}) {#sarvAnprARAnraSmizu saMniDatte#} PRAŚNOP. 1,6. {#tato vittaM viviDaM saMniDAya yaTotsAhaM kArayitvA ca koSam#} aufspeichern, ansammeln MBH. 14,290. {#meGezUrDvaM saMniDatte prARAnAM pavanaH patiH . tacca meGagataM vAri Sakro varzati#} 13,3235. {#saMnidaDyAt#} SUŚR. 1,164,7. {#dUrAdAhftya samiDaH saMnidaDyAdvihAyasi#} M. 2,186. {#saMnidaDustatra pARqavA hyAyuDAni#} MBH. 1,482. 2984. R. 3,75,69. {#(karkawakam) karpUrapuwikAmaDye saMniDAya#} PAÑCAT. 265,5. {#dfzwim#} das Auge heften auf (loc.), med. RAGH. 13,44. {#hfdayasaMnihita#} in's Herz gelegt, im Herzen wohnend ŚĀK. 67. {#hfdayaM saMniDAya#} das Herz auf einen Punkt richten, sich sammeln MUṆḌ. UP. 2,2,7. — 2) Jmd zu Etwas ansetzen, Jmd Etwas übertragen: {#yaTA samrAqevADikftAnviniyuNkte . etAngrAmAnetAngrAmAnaDitizWasvetyevamevEza prARaH . itarAnprAnRAnpfTakpfTageva saMniDatte#} PRAŚNOP. 3,4. — 3) in der Nähe ansehen, beobachten: {#fzInganDarvA upanizeduste ha sma saMnidaDatIdaM vA atyarIricannidamUnamakranniti#} die G. gesellten sich zu den Ṛṣi und beobachteten: hier haben sie zu viel, dort zu wenig gethan ŚAT. BR. 11,2,3,7. {#saMgrAmo vA eza saMniDIyate yaH prayAjEryajeta#} wenn Jmd mit dem Pr. opfert, so ist das wie ein Kampf anzusehen 1,5,3,6. — 4) pass. in der Nähe —, gegenwärtig sein: {#navasvapi varzezu BagavAnnArAyaRaH — adyApi saMniDIyate#} BHĀG. P. 5,17,14. {#saMniDAsye ca te smftaH#} KATHĀS. 5,53. VID. 273. {#sa cAhaM saha saKyA DanamitreRa tatra saMnyaDizi#} DAŚAK. in BENF. Chr. 190,9. {#saMnihita#} in der Nähe befindlich, gegenwärtig —, da —, bei der Hand seiend, nahe bevorstehend MUṆḌ. UP. 2,2,1. GOBH. 2,10,41. {#noccEH saMnihito haset#} MBH. 4,130. {#gurO saMnihite#} M. 2,205. R. 2,54,5. R. GORR. 2,17,31. ŚĀK. 7,14. 26,7. 52,6. {#asmin — latAmaRqape saMnihitayA tvayA Bavitavyam#} 32,19. VIKR. 38,11. PAÑCAT. 37,19. BHĀG. P. 8,12,34. SĀH. D. 20,14. {#nityaM saMnihitABistu ozaDIBiH PalEstaTA . atiTInpUjayAmAsa#} MBH. 13,454. {#vipatsaMnihitA tasya#} HIT. I,68. {#kAyaH saMnihitApAyaH#} 202. {#saMnihitAstapovanasattvarakzAyE Bavata#} so v. a. bereit zu, gerüstet zu ŚĀK. 17,20. — Vgl. {#saMniDAna, ˚Di#} . — caus. in die Nähe bringen, sich vergegenwärtigen: {#vAsudevasya priyAM tanUm — parameRa samADinA saMniDApya#} BHĀG. P. 5,18,1. 17,16. pass. sich manifestiren, sich Jmd (gen.) in der Nähe zeigen: {#yatra ha vAva BagavAnhariradyApi tatratyAnAM nijajanAnAM vAtsalyena saMniDApyata icCArUpeRa#} 7,8. [Page3-0920]
ru: — {#saMni#} 1) сложить вместе в или при, сохранить, положить, поместить в: {#tanUrvaruRasya gfhe saMnidaDAvahE#} AIT. BR. 1,24. TS. 1,5,1,1. TBR. 1,3,1,1. ŚAT. BR. 3,4,2,15. {#tena#} ({#AdityaH#}) {#sarvAnprARAnraSmizu saMniDatte#} PRAŚNOP. 1,6. {#tato vittaM viviDaM saMniDAya yaTotsAhaM kArayitvA ca koSam#} накапливать, собирать MBH. 14,290. {#meGezUrDvaM saMniDatte prARAnAM pavanaH patiH . tacca meGagataM vAri Sakro varzati#} 13,3235. {#saMnidaDyAt#} SUŚR. 1,164,7. {#dUrAdAhftya samiDaH saMnidaDyAdvihAyasi#} M. 2,186. {#saMnidaDustatra pARqavA hyAyuDAni#} MBH. 1,482. 2984. R. 3,75,69. {#(karkawakam) karpUrapuwikAmaDye saMniDAya#} PAÑCAT. 265,5. {#dfzwim#} устремить взор на (loc.), med. RAGH. 13,44. {#hfdayasaMnihita#} вложенный в сердце, живущий в сердце ŚĀK. 67. {#hfdayaM saMniDAya#} сосредоточить сердце на одной точке, собраться с духом MUṆḌ. UP. 2,2,7. — 2) приставить кого-л. к чему-л., поручить кому-л. что-л.: {#yaTA samrAqevADikftAnviniyuNkte . etAngrAmAnetAngrAmAnaDitizWasvetyevamevEza prARaH . itarAnprAnRAnpfTakpfTageva saMniDatte#} PRAŚNOP. 3,4. — 3) наблюдать вблизи, наблюдать: {#fzInganDarvA upanizeduste ha sma saMnidaDatIdaM vA atyarIricannidamUnamakranniti#} боги G. присоединились к Ṛṣi и наблюдали: здесь они сделали слишком много, там — слишком мало ŚAT. BR. 11,2,3,7. {#saMgrAmo vA eza saMniDIyate yaH prayAjEryajeta#} если кто-л. приносит жертву с помощью Pr., это следует рассматривать как борьбу 1,5,3,6. — 4) pass. находиться вблизи —, присутствовать: {#navasvapi varzezu BagavAnnArAyaRaH — adyApi saMniDIyate#} BHĀG. P. 5,17,14. {#saMniDAsye ca te smftaH#} KATHĀS. 5,53. VID. 273. {#sa cAhaM saha saKyA DanamitreRa tatra saMnyaDizi#} DAŚAK. в BENF. Chr. 190,9. {#saMnihita#} находящийся вблизи, присутствующий —, имеющийся —, находящийся под рукой, непосредственно предстоящий MUṆḌ. UP. 2,2,1. GOBH. 2,10,41. {#noccEH saMnihito haset#} MBH. 4,130. {#gurO saMnihite#} M. 2,205. R. 2,54,5. R. GORR. 2,17,31. ŚĀK. 7,14. 26,7. 52,6. {#asmin — latAmaRqape saMnihitayA tvayA Bavitavyam#} 32,19. VIKR. 38,11. PAÑCAT. 37,19. BHĀG. P. 8,12,34. SĀH. D. 20,14. {#nityaM saMnihitABistu ozaDIBiH PalEstaTA . atiTInpUjayAmAsa#} MBH. 13,454. {#vipatsaMnihitA tasya#} HIT. I,68. {#kAyaH saMnihitApAyaH#} 202. {#saMnihitAstapovanasattvarakzAyE Bavata#}, так v. a. готовый к, снаряжённый для ŚĀK. 17,20. — Vgl. {#saMniDAna, ˚Di#} . — caus. приблизить, представить себе: {#vAsudevasya priyAM tanUm — parameRa samADinA saMniDApya#} BHĀG. P. 5,18,1. 17,16. pass. явить себя, показаться кому-л. (gen.) вблизи: {#yatra ha vAva BagavAnhariradyApi tatratyAnAM nijajanAnAM vAtsalyena saMniDApyata icCArUpeRa#} 7,8. [Page3-0920]

source: — {#prati#} heimkehren: {#mandirAya#} BHAṬṬ. 8,96.
ru: — {#prati#} возвращаться домой: {#mandirAya#} BHAṬṬ. 8,96.

source: 2. {#Bi/d#}¦ — 1〉 Adj. am Ende eines Comp. — a〉 zerbrechend, zermalmend, durchbrechend, durchbohrend, treffend (ein Ziel). — b〉 vertreibend, zu Nichte machend. — 2〉 f. — a〉 Wand ṚV. 1,174,8. Vgl. {#Bitti#}. — b〉 Spaltung, Scheidung. — c〉 Art, Species. 1. √{#Bid#}¦ 7〉 mit {#antar#} Verrath schmieden DAŚAK. 19,8. 2. √{#Bid#}¦ 2〉d〉 Unterschied VĀGBHAṬĀLAṂKĀRA 1,20 nach AUFRECHT. 1. √{#Bid#}¦ mit {#antar#} IV. 5. — Mit {#ava#} IV. {#˚Binna#} verwundet JĀTAKAM. 24,23. — Mit {#upapra#} IV. Vgl. PISCHEL, Vedische Studien 72. 2. √{#Bid#}¦ IV. 5.
ru: 2. {#Bi/d#}¦ 1〉 Adj. в конце Comp. a〉 разбивающий, сокрушающий, прорывающий, пронзающий, поражающий (цель). b〉 прогоняющий, уничтожающий. 2〉 f. a〉 стена ṚV. 1,174,8. Vgl. {#Bitti#}. b〉 раскол, разделение. c〉 вид, разновидность. 1. √{#Bid#}¦ 7〉 с {#antar#} замышлять предательство DAŚAK. 19,8. 2. √{#Bid#}¦ 2〉d〉 различие VĀGBHAṬĀLAṂKĀRA 1,20 согласно AUFRECHT. 1. √{#Bid#}¦ с {#antar#} IV. 5. С {#ava#} IV. {#˚Binna#} раненый JĀTAKAM. 24,23. С {#upapra#} IV. Vgl. PISCHEL, Vedische Studien 72. 2. √{#Bid#}¦ IV. 5.
